<!DOCTYPE html>
<html lang="ja">

<body>
<p>
  ※このメールはシステムからの自動返信です<br>

{{$name}}様<br>

この度は、ご来社いただき誠にありがとうございます。<br>
このメールは、ご登録時に確認のため送信させていただいております。<br>

オンライン説明会への申し込みをいただき、ありがとうございました。<br>
後ほど、担当者より当日の接続先（zoom）のURLやその他の連絡を申し上げます。<br>
今しばらく、お待ちくださいませ。

</p>
<p>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  ■ご登録いただいた情報<br>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  会社名：{{$company_name}} <br>
  名前：{{$name}} <br>
  名前カナ：{{$name_kana}} <br>
  メールアドレス：{{$email}} <br>
  希望参加日：{{$date}}<br>
</p>


また、ご不明な点がございましたら<br>
下記までお気軽にお問い合せくださいませ。<br>

<br>
———————————————————————<br>
【運営元：株式会社●●】<br>
住所：〒111-1111　東京都港区●●5-6-7-8<br>
電話番号：000-0000-0000<br>
メール：□□@□□.co.jp<br>
———————————————————————
</body>
</html>