<!DOCTYPE html>
<html lang="ja">

<body>
<p>
  ※このメールはシステムからの自動返信です<br>
  <br>


竹森様<br>
お世話になっております。<br>
<br>

このメールは、ユーザー登録時に、送信させていただいております。<br>
<br>

  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  ■ご登録いただいたユーザー情報<br>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  会社名：{{$company_name}} <br>
  名前：{{$name}} <br>
  名前カナ：{{$name_kana}} <br>
  メールアドレス：{{$email}} <br>
  希望参加日：{{$date}}<br>
  登録日時:{{$send_time}}<br>
</p>

<br>
<br>
———————————————————————<br>
【運営元：株式会社●●】<br>
住所：〒111-1111　東京都港区●●5-6-7-8<br>
電話番号：000-0000-0000<br>
メール：□□@□□.co.jp<br>
———————————————————————
</body>
</html>